export const cards = [
  {
    id: 'PREMIUM',
    title: 'Премия',
    image: '/images/posters/award-big.jpeg',
    description: [
      '«Премия» – одно из конкурсных направлений международной конкурс-премии «КАРДО», ориентированное на признание и поощрение лучших сообществ и организации, которые внесли наибольший вклад в развитие конкретного направления уличной культуры и спорта за прошедший год (2023).',
    ],
  },
  {
    id: 'VIDEO_CONTEST',
    title: 'Видеоконкурс',
    image: '/images/posters/video-big.jpg',
    description: [
      'На этапе регистрации участник снимает и выкладывает видеоролик длительностью от 1 до 3 минут со вставкой интро и аутро в свою социальную сеть с хэштегами #KARDO, #KARDO7',
      'В котором необходимо отразить не менее одного направления проекта «Брейкинг» (Breaking), «Паркур» (Parkour), «Фриран» (Freerunning), «Воркаут» (Workout), «Хип - хоп» (Hip - hop), «Граффити» (Graffiti), «Диджеинг» (Djing), «Трикинг» (Tricking), «Скейтбординг» (Skateboarding), «Веломотоэкстрим» (BMX), «Экстремальный самокат» (Kickscootering).',
    ],
  },
  {
    id: 'PROJECT',
    title: 'Проекты',
    image: '/images/posters/projects-big.jpg',
    description: ['Описание не предоставлено'],
  },
  {
    id: 'CHILDREN',
    title: 'Дети',
    image: '/images/posters/chlidren-big.png',
    description: [
      'Улицы сегодня — это узнаваемые бренды, спортсмены и атлеты, танцоры, деятели культуры, перспективные общественные проекты.',
      'До этого момента КАРДО поддерживало всех представителей Уличной Культуры старше 16 лет, живущих и болеющих своим делом. Но время идёт. Вы просили — мы услышали!',
      '1 сезон Всероссийской конкурс-премии Уличной Культуры и спорта среди детей и молодежи «КАРДО-ДЕТИ» даёт свой старт. Мы отберём лучших по каждому из представленных направлений, которые будут бороться за звание победителя соревнований КАРДО. ',
      'Чтобы принять участие — регистрируйся на нашем сайте и подавай заявку в личном кабинете в разделе КАРДО-ДЕТИ.',
    ],
  },
];
